<style>
    .news-image{
        display: block;
        position: relative;
        width: 100%;
        margin-bottom: 10px;
    }
    .news-image-sbornik{
        display: block;
        position: relative;
        width: 100%;
        height: 500px;
        margin-bottom: 10px;
    }
    
    .news-image-imr{
        display: block;
        position: relative;
        width: 100%;
        margin-bottom: 10px;
    }

    .btn {
        position: absolute;
        font-family: "Helvetica Neue",Helvetica,Arial,sans-serif;
        font-size: 14px;
        line-height: 1.42857143;
        color: #333;
        background-color: #fff;
        margin-top: -5px;
        right: 10px;
    }

</style>
<h4 style="text-align: center"> Новости ФТИ НАН Беларуси </h4>



<div class="panel panel-primary">
    <div class="panel-heading">
        <h3  id="modern" class="panel-title"> ФТИ участвует в модернизации промышленных предприятий Республики Беларусь</h3>
    </div>
    <div class="panel-body">
        <div class="row">

            <div class="col-lg-12 main-news">
                <?php $ph->link_open('news')
                    ->image('news/orsha.jpg', [
                        'class' => 'news-image-imr',
                    ])
                    ->link_close()
                    ->tag_close('a'); ?>

            </div>

            <div style="clear: both;"></div>
            <blockquote style="margin-left: 15px; padding-top: 20px">
                <p style="font-size: 0.9em">
                    Многоплановость научных направлений в деятельности института позволяет решать ряд сложных комплексных 
					научно-технических задач по модернизации промышленных предприятий Республики Беларусь.<br>
					Так, в год науки Физико-технический институт активно выступает в роли научного консультанта, 
					а также оказывает научно-техническое сопровождение при реализации инновационных проектов промышленным 
					предприятиям Республики Беларусь.<br>
					07.02.2017 года Ученый совет ФТИ НАН Беларуси был ознакомлен с презентацией бизнес-плана 
					инновационного проекта по модернизации ОАО «Оршанский инструментальный завод», 
					представленного делегацией данного завода в лице директора Троицкого В.Ф., 
					заместителя директора по производству Дробышевской Т.И., заместителя директора 
					по развитию Матюшевского С.B. и заместителя главного инженера Левина Б.Г.<br>
					В процессе обсуждения проекта ведущие специалисты ФТИ высказали ряд конкретных замечаний и 
					предложений по корректировке бизнес-плана, была достигнута договоренность о научно-техническом 
					сопровождение проекта со стороны научных сотрудников института.<br>
                </p>
                <small><cite title="Source Title">Администрация сайта <?php $ph->link('phti.by', '/') ?></cite></small>
            </blockquote>
        </div>
    </div>
</div>
<hr>



<div class="panel panel-primary">
    <div class="panel-heading">
        <h3  id="sem2" class="panel-title">01.02.2017 года в Физико-техническом институте прошел семинар, посвященный теме «Перспективы использования аустенито-бейнитного чугуна (ADI) в Беларуси»</h3>
    </div>
    <div class="panel-body">
        <div class="row">

            <div class="col-lg-12 main-news">
                <?php $ph->link_open('news')
                    ->image('news/seminar2.jpg', [
                        'class' => 'news-image-imr',
                    ])
                    ->link_close()
                    ->tag_close('a'); ?>

            </div>

            <div style="clear: both;"></div>
            <blockquote style="margin-left: 15px; padding-top: 20px">
                <p style="font-size: 0.9em">
                    Физико-техническом институт продолжает серию научных семинаров, посвещенных году Науки.<br> 
                    01.02.2017 года в Физико-техническом институте прошел семинар, посвещенный теме «Перспективы использования аустенито-бейнитного чугуна (ADI) в Беларуси», инициатором и докладчиком, которого выступал (к.т.н.) Покровский А.И. Основные темы, 
                    которые были освещены в семинаре: терминология, история развития, теория, механизм бейнитного превращения, микроструктура, принципы легирования, химический состав, марки, технологии термической обработки, 
                    свойства, состояние и перспективы промышленного производства, освоенные типоразмеры деталей.<br>
                    На семинаре присутствовали представители промышленных предприятий Республики Беларусь (ОАО «ГОМСЕЛЬМАШ», ОАО «МТЗ», ОАО «МАЗ», ОАО «БЕЛАЗ», ОАО «МЗОР»), а также ведущие специалисты в области материаловедения, термической обработки и др. 
                    В процессе работы семинара были подняты острые вопросы по применению бейнитного чугуна, внедрению технологии его производства на предприятиях, а также перспективы замены стальных деталей на бейнитные.<br>
                    Несколько ведущих специалистов в данной области дали свои отзывы про данный семинар.
                    <br>
                </p>
                <p style="font-size: 0.8em; text-align:center">
                    <strong>Дробышевский Павел Сергеевич</strong><br>
                    (начальник лаборатории износоусталостных испытаний ОАО «Гомсельмаш»)<br>

                    Семинар прошел на высоком уровне. Способствовал чрезвычайно полезной дискуссии между представителями ведущих предприятий и научной сферы. Доклад Покровского А.И. сделан интересно и информативно. 
                    В результате присутствия на данной семинаре была получена важная новая информация о применении бейнитного чугуна в Беларуси и за рубежом. Рекомендации: Просьба ввести в систему проведение подобных семинаров.<br>
                </p>
                <p style="font-size: 0.8em; text-align:center">
                    <strong>Карась Андрей Николаевич</strong><br>
                    (заместитель главного инженера по подготовке металлургического производства-главный металлург ОАО «МТЗ»)<br>
                    Андрей Николаевич занимается бейнитными чугунами 12 лет. Действительно, за бейнитными чугунами будущее. На сегодняшний день остро стоит вопрос с применением данного материала у конструкторов предприятий. 
                    Андрей Николаевич видит тесное сотрудничество по данной тематике с сотрудниками Физико-технического института. На площадях завода можно провести практические работы, а вот исследовать механизм превращения, 
                    структуру и свойства можно с привлечение научных сотрудников института. Очень рад возможности присутствия на данном семинаре, где собрались специалисты по данной тематике, так как услышал про новинки, предложения и проблемы.<br>
                    Рекомендации: Более частое проведение подобных семинаров с привлечением конструкторов заводов.
                </p>
                <p style="font-size: 0.8em; text-align:center">
                    <strong>Гуринович Андрей Сергеевич</strong><br>
                    (начальник отдела термообработки и металлопокрытий управления главного металлурга ОАО «МАЗ»)<br>
                    Семинар проведен на высоком уровне. Проведение подобных семинаров позволит наладить контакты между представителями ведущих заводов Республики Беларусь и академической сферы. МАЗ уже участвовал в подобных работах по чугуну, но, 
                    к сожалению, они не были доведены до конца. Проблемой является то, что на сегодняшний день нет отработанной технологии термической обработки бейнитного чугуна. Это очень сложный процесс, который требует полной автоматизации.
                </p>
                <small><cite title="Source Title">Администрация сайта <?php $ph->link('phti.by', '/') ?></cite></small>
            </blockquote>
        </div>
    </div>
</div>
<hr>





<div class="panel panel-primary">
    <div class="panel-heading">
        <h3  id="day" class="panel-title">Физико-технический институт отметил День науки</h3>
    </div>
    <div class="panel-body">
        <div class="row">

            <div class="col-lg-12 main-news">
                <?php $ph->link_open('news')
                    ->image('news/day-knoladge.jpg', [
                        'class' => 'news-image-imr',
                    ])
                    ->link_close()
                    ->tag_close('a'); ?>

            </div>

            <div style="clear: both;"></div>
            <blockquote style="margin-left: 15px; padding-top: 20px">
                <p style="font-size: 0.9em">
                    27 января Физико-технический институт отметил День науки. За многолетний и добросовестный труд, развитие новых направлений исследований, 
                    внедрение разработок в производство были отмечены почетными грамотами и словами благодарности ведущие и молодые ученые института:<br>
                    - Марков Геннадий Васильевич, <br>
                    - Дудецкая Лариса Романовна, <br>
                    - Хина Борис Борисович, <br>
                    - Латушкина Светлана Дмитриевна, <br>
                    - Акула Игорь Петрович, <br>
                    - Изобелло Александр Юрьевич, <br>
                    - Милюкова Анна Михайловна, <br>
                    - Моисеенко Антон Николаевич, <br>
                    - Паршуто Александр Александрович, <br>
                    - Жукова Анна Анатольевна, <br>
                    - Юревич Сергей Владимирович, <br>
                    - Марышева Алина Александровна, <br>
                    - Карпович Анна Николаевна, <br>
                    - Зизико Александр Вячеславович, <br>
                    - Гайлевич Эмилий Валерьевич.<br>
                    Так же институт представил свои разработки на выставке, посвященной Дню науки, где представители академической науки, высшей школы, а также производственной сферы, могли ознакомиться с интересующими их разработками, технологиями и продукцией.
                </p>
                <small><cite title="Source Title">Администрация сайта <?php $ph->link('phti.by', '/') ?></cite></small>
            </blockquote>
        </div>
    </div>
</div>
<hr>




<div class="panel panel-primary">
    <div class="panel-heading">
        <h3  id="seminar_fti" class="panel-title"> В малом актовом зале ФТИ (комн 303) состоится семинар на тему <strong>"Перспективы использования аустенито-бейнитного чугуна (ADI) в Беларуси"</strong></h3>
    </div>
    <div class="panel-body">
        <div class="row">


            <div style="clear: both;"></div>
            <blockquote style="margin-left: 15px; padding-top: 20px">
                <p style="font-size: 0.9em">
                    1 февраля в 14.00 в малом актовом зале ФТИ (комн 303) состоится семинар на тему: <strong>"Перспективы использования аустенито-бейнитного чугуна (ADI) в Беларуси "</strong><br>
                    докладчик - А.И.Покровский (ФТИ НАН Беларуси)<br>
                    <strong>Задача презентации:</strong><br>
                    показать преимущества бейнитного чугуна по сравнению с высококачественной сталью.
                    <br>
                    <strong>Целевая аудитория:</strong><br>
                    технические специалисты машиностроительных заводов (конструктора, технологи, термисты, металлурги, сотрудники ЦЗЛ) Для участия в семинаре подали заявки: МТЗ, МАЗ, БелАЗ, Гомсельмаш т др.<br>
                    <strong>СОДЕРЖАНИЕ:</strong> <br>
                    1.  О ведущем месте высокопрочного чугуна среди других<br>
                    2.  ADI: Терминология. История. Теория<br>
                    3.  ADI: Механизм бейнитного превращения. Микроструктура<br>
                    4.  ADI: Принципы легирования. Химический состав.<br>
                    5.  ADI: Классификация. Стандарты. Марки. ТУ. Презентации.<br>
                    6.  ADI: Теория и технологии термической обработки.<br>
                    7.  ADI: Механические  эксплуатационные свойства. Сравнение со сталью.<br>
                    8.  Оборудование для ADI: особенности<br>
                    9.  ADI: Промышленное производство ADI<br>
                    10. ADI: Освоенные типоразмеры деталей<br>
                    11. Механическая обрабатываемость ADI: некоторые проблемы<br>
                    12. ADI в Беларуси: несколько попыток применения<br>
                    13. Резюме<br>
                    
                </p>
                <small><cite title="Source Title">Администрация сайта <?php $ph->link('phti.by', '/') ?></cite></small>
            </blockquote>
        </div>
    </div>
</div>
<hr>


<div class="panel panel-primary">
    <div class="panel-heading">
        <h3  id="J&L" class="panel-title">ФТИ НАН Беларуси посетили представители компании "J&amp;L Tech Co"</h3>
    </div>
    <div class="panel-body">
        <div class="row">

            <div class="col-lg-12 main-news">
                <?php $ph->link_open('news')
                    ->image('news/J&L.jpg', [
                        'class' => 'news-image-imr',
                    ])
                    ->link_close()
                    ->tag_close('a'); ?>

            </div>

            <div style="clear: both;"></div>
            <blockquote style="margin-left: 15px; padding-top: 20px">
                <p style="font-size: 0.9em">
                    26 января 2017 года ФТИ НАН Беларуси посетили представители компании “J&amp;L Tech Co” (Республика Корея). <br>Генеральным директором Lee Gwi Yong был сделан доклад «Advanced Plasma Technologies and Equipment»
(«Прогрессивные плазменные технологии и оборудование»). В процессе переговоров намечено сотрудничество в области инженерии поверхностей и вакуумных технологий.
                </p>
                <small><cite title="Source Title">Администрация сайта <?php $ph->link('phti.by', '/') ?></cite></small>
            </blockquote>
        </div>
    </div>
</div>
<hr>


<div class="panel panel-primary">
    <div class="panel-heading">
        <h3  id="new_year" class="panel-title">Мы уже встретили Новый год! </h3>
    </div>
    <div class="panel-body">
        <div class="row">

            <div class="col-lg-12 main-news">
                <?php $ph->link_open('news')
                    ->image('news/newyear_big.jpg', [
                        'class' => 'news-image-imr',
                    ])
                    ->link_close()
                    ->tag_close('a'); ?>

            </div>

            <div style="clear: both;"></div>
            <blockquote style="margin-left: 15px; padding-top: 20px">
                <p style="font-size: 0.9em">
                    Всем нашим партнерам, коллегам и друзьям желаем в Новом году смелых идей и удачных решений, успехов, достатка и здоровья.
                    <a href="/new_year" target="_blank"> Подробнее </a>
                </p>
                <small><cite title="Source Title">Администрация сайта <?php $ph->link('phti.by', '/') ?></cite></small>
            </blockquote>
        </div>
    </div>
</div>
<hr>

<div class="panel panel-primary">
    <div class="panel-heading">
        <h3  id="lab_elt" class="panel-title">Лабораторией электрофизики НИЦ электронно-лучевых технологий и физики плазмы введена в эксплуатацию еще одна установка ионного азотирования.</h3>
    </div>
    <div class="panel-body">
        <div class="row">

            <div class="col-lg-12 main-news">
                <?php $ph->link_open('news')
                    ->image('news/lab_elt.jpg', [
                        'class' => 'news-image-imr',
                    ])
                    ->link_close()
                    ->tag_close('a'); ?>

            </div>

            <div style="clear: both;"></div>
            <blockquote style="margin-left: 15px; padding-top: 20px">
                <p style="font-size: 0.9em">
                    Лабораторией электрофизики НИЦ электронно-лучевых технологий и физики плазмы 22.12.2016 г. введена в эксплуатацию еще одна установка ионного азотирования. На этот раз заказчиком стал Белорусский национальный технический университет. 
                    На оборудовании будет проводится обучение студентов, магистрантов, специалистов высшей научной квалификации, а также подготовка работников промышленных предприятий. На фото сотрудники лаборатории М.Н.Босяков, С.В.Бондаренко и И.А.Босяков возле оборудования.
                </p>
                <small><cite title="Source Title">Администрация сайта <?php $ph->link('phti.by', '/') ?></cite></small>
            </blockquote>
        </div>
    </div>
</div>
<hr>

<div class="panel panel-primary">
    <div class="panel-heading">
        <h3  id="bgu" class="panel-title">Cостоялось подписание договора о научно-техническом сотрудничестве между Белорусским государственным технологическим университетом и Физико-техническим институтом.</h3>
    </div>
    <div class="panel-body">
        <div class="row">

            <div class="col-lg-12 main-news">
                <?php $ph->link_open('news')
                    ->image('news/dogovor/dogovor4.JPG', [
                        'class' => 'news-image-imr',
                    ])
                    ->link_close()
                    ->tag_close('a'); ?>

            </div>

            <div style="clear: both;"></div>
            <blockquote style="margin-left: 15px; padding-top: 20px">
                <p style="font-size: 0.9em">
                    20  декабря состоялось подписание договора о научно-техническом сотрудничестве между Белорусским государственным технологическим университетом и Физико-техническим институтом. <br>
                    Состоялся продуктивный обмен мнениями по ряду вопросов, касающихся систем защиты, современных аддитивных технологий,  процессов упрочнения различных изделий. 
                    Стороны отметили высокую заинтересованность в подготовке научных кадров в работе над  совместными  проектами как в рамках научно-технических программ, так и  в новых, прорывных направлениях. 
                    Несмотря на то, что между БГТУ и ФТИ существуют давние связи, возникла необходимость подписания такого документа. Во-первых, это позволяет более интенсивно и эффективно  использовать научно-исследовательскую и экспериментальную базу обеими сторонами. 
                    Во-вторых, подтверждает стратегическое партнерство по ряду перспективных направлений. 
                    В-третьих, конкретизирует взаимную заинтересованность и формирует новые точки соприкосновения в перспективных быстроразвивающихся направлениях.  Достигнуто соглашение о проведении совместных совещаний и подготовке новых проектов в ближайшей перспективе.
                    <a href="/dogovor_bgu" target="_blank"> Подробнее</a>
                </p>
                <small><cite title="Source Title">Администрация сайта <?php $ph->link('phti.by', '/') ?></cite></small>
            </blockquote>
        </div>
    </div>
</div>
<hr>

<div class="panel panel-primary">
    <div class="panel-heading">
        <h3  id="china2" class="panel-title">Представители ФТИ посетили Пекинский институт авиационных материалов</h3>
    </div>
    <div class="panel-body">
        <div class="row">

            <div class="col-lg-12 main-news">
                <?php $ph->link_open('news')
                    ->image('news/china2.jpg', [
                        'class' => 'news-image-imr',
                    ])
                    ->link_close()
                    ->tag_close('a'); ?>

            </div>

            <div style="clear: both;"></div>
            <blockquote style="margin-left: 15px; padding-top: 20px">
                <p style="font-size: 0.9em">
                    В период с 10 по 13 декабря представители ФТИ посетили Пекинский институт авиационных материалов. <br>
                    Были сделаны презентации о разработках института. Китайские коллеги продемонстрировали собственные разработки, оборудование и
                    лаборатории.<br>
                    Были обслужены ряд вопросов касающихся обработки материалов, согласованы планы совместной работы в рамках общих проектов.
                </p>
                <small><cite title="Source Title">Администрация сайта <?php $ph->link('phti.by', '/') ?></cite></small>
            </blockquote>
        </div>
    </div>
</div>
<hr>


<div class="panel panel-primary">
    <div class="panel-heading">
        <h3  id="china1" class="panel-title">Cостоялся Международный семинар по междисциплинарным проблемам в Томске</h3>
    </div>
    <div class="panel-body">
        <div class="row">

            <div class="col-lg-12 main-news">
                <?php $ph->link_open('news')
                    ->image('news/china1.jpg', [
                        'class' => 'news-image-imr',
                    ])
                    ->link_close()
                    ->tag_close('a'); ?>

            </div>

            <div style="clear: both;"></div>
            <blockquote style="margin-left: 15px; padding-top: 20px">
                <p style="font-size: 0.9em">
                    В период с 6 по 9 декабря в Томске проходил Международный семинар по междисциплинарным проблемам в аддитивных технологиях.<br>
                    Представители ФТИ выступили с пленарным докладом и приняли участие в работе семинара. <br>
                    В рамках работы семинара посетили научные центры ряда ведущих Вузов Томска (ТУСУР, ТПУ, ТГУ) и институтов СО РАН
                    (Институт сильноточной электроники, Институт физики прочности и материаловедения). Состоялся продуктивный обмен информацией о разработках. <br>
                    Намечены планы на совместные проекты в рамках государственных программ Союзного государcтва,
                    отдельных проектов в области проблем материаловедения, металлообработки, медицинской, авиационной и космической техники и материалов.
                </p>
                <small><cite title="Source Title">Администрация сайта <?php $ph->link('phti.by', '/') ?></cite></small>
            </blockquote>
        </div>
    </div>
</div>
<hr>

<div class="panel panel-primary">
    <div class="panel-heading">
        <h3  id="muni" class="panel-title"> ФТИ НАН Беларуси посетил руководитель компании MDT (Республика Корея) Moon Hee Lee</h3>
    </div>
    <div class="panel-body">
        <div class="row">

             <div class="col-lg-12 main-news">
                <?php $ph->link_open('news')
                    ->image('news/visit_muni.jpg', [
                        'class' => 'news-image-imr',
                    ])
                    ->link_close()
                    ->tag_close('a'); ?>

            </div>

            <div style="clear: both;"></div>
            <blockquote style="margin-left: 15px; padding-top: 20px">
                <p style="font-size: 0.9em">
                   1-2 декабря 2016 года ФТИ НАН Беларуси посетил руководитель компании MDT (Республика Корея) Moon Hee Lee. В рамках визита проведены презентации научных разработок ГНПО «Научно-практический центр НАН Беларуси по материаловедению», 
                   ГНУ «Институт порошковой металлургии» и ФТИ НАН Беларуси. Особый интерес у г-на Moon Hee Lee вызвали технологии магнитоимпульсной штамповки и получения электроизоляционной керамики. Проведены переговоры о возможном сотрудничестве по эти двум направлениям.
                </p>
                <small><cite title="Source Title">Администрация сайта <?php $ph->link('phti.by', '/') ?></cite></small>
            </blockquote>
        </div>
    </div>
</div>
<hr>


<div class="panel panel-primary">
    <div class="panel-heading">
        <h3  id="100idej" class="panel-title"> Участие ФТИ в молодежном инновационном проекте «100 идей для Беларуси» и ярмарке инновационных идей «Smart Patent ‘16»</h3>
    </div>
    <div class="panel-body">
        <div class="row">

             <div class="col-lg-12 main-news">
                <?php $ph->link_open('news')
                    ->image('news/100idea.JPG', [
                        'class' => 'news-image-imr',
                    ])
                    ->link_close()
                    ->tag_close('a'); ?>

            </div>

            <div style="clear: both;"></div>
            <blockquote style="margin-left: 15px; padding-top: 20px">
                <p style="font-size: 0.9em">
                   24 ноября в РИУП «Научно-технологический парк БНТУ «Политехник» проходил отборочный тур конкурса молодежных инновационных проектов «100 идей для Беларуси» по г.Минску. <br>
                   Проект Глушакова А.Н «Новая экономно-легированная сталь для зубчатых колес коробки передач автотракторной техники» принял участие в отборочный туре и получил путевку в финал который состоится в начале февраля 2017 года.<br>
                    Пожелаем Андрею Удачи)))<br>
                30 ноября - 1 декабря в НВЦ «БелЭкспо» в рамках инновационной недели «INMAX ’16» проходила Ярмарка инновационных идей «Smart Patent ‘16». Проект Глушакова А.Н. прошел экспертный совет программы Ярмарки и 
                принял участие в выставке, по результатам которой был награжден дипломом и сертификатом. Основной задачей Ярмарки являлась реализация (коммерциализация) инновационных идей представителями авторов инноваций.
                </p>
                <small><cite title="Source Title">Администрация сайта <?php $ph->link('phti.by', '/') ?></cite></small>
            </blockquote>
        </div>
    </div>
</div>
<hr>

<div class="panel panel-primary">
    <div class="panel-heading">
        <h3  id="bc_forum" class="panel-title"> Cостоялся Белорусско-Китайский молодежный инновационный форум «Новые горизонты – 2016» </h3>
    </div>
    <div class="panel-body">
        <div class="row">

            <div class="col-lg-12 main-news">
                <?php $ph->link_open('news')
                    ->image('news/bc_forum.JPG', [
                        'class' => 'news-image-imr',
                    ])
                    ->link_close()
                    ->tag_close('a'); ?>

            </div>

            <div style="clear: both;"></div>

            <blockquote style="margin-left: 15px; padding-top: 20px">
                <p style="font-size: 0.9em">
                   29-30 ноября 2016 года в г. Минск на базе Белорусского национального технического университета состоялся Белорусско-Китайский молодежный инновационный форум «Новые горизонты – 2016».
                    Форум проходил одновременно в Белорусском национальном техническом университете и Северо-Восточном университете (Шэньян, Китай). <br>
                    В мероприятиях приняло участии свыше 200 специалистов и студентов из столичных и региональных университетов. Столько же участников зарегистрировалось и в Северо-Восточном университете.<br>
                    В рамках Форума были проведены конкурс проектов «Моя идея», выставка инженерного творчества «Созидатели будущего» , а также состоялись научные секции «Шелковый путь: экономика и инновации Беларуси и Китая», 
                    «Архитектура и строительство», «Промышленная экология. Энерго- и ресурсосбережение», «Приборостроение и машиностроение», «Новые материалы».
                    <a href="/bc_forum" target="_blank"> Подробнее</a>
                </p>
                <small><cite title="Source Title">Администрация сайта <?php $ph->link('phti.by', '/') ?></cite></small>
            </blockquote>
        </div>
    </div>
</div>
<hr>


<div class="panel panel-primary">
    <div class="panel-heading">
        <h3  id="memo" class="panel-title"> 1.12.2016 - 1 декабря 2016 года на здании Физико-технического института открыта мемориальная доска памяти академика НАН Беларуси Станислава Александровича

АСТАПЧИКА</h3>
    </div>
    <div class="panel-body">
        <div class="row">

            <div class="col-lg-12 main-news">
                <?php $ph->link_open('news')
                    ->image('news/marketing.jpg', [
                        'class' => 'news-image-imr',
                    ])
                    ->link_close()
                    ->tag_close('a'); ?>

            </div>

            <div style="clear: both;"></div>

            <blockquote style="margin-left: 15px; padding-top: 20px">
                <p style="font-size: 0.9em">
                   1 декабря 2016 года на здании Физико-технического института открыта мемориальная доска памяти академика НАН Беларуси Станислава Александровича АСТАПЧИКА − известного ученого-материаловеда, заслуженного деятеля науки
            Республики Беларусь, лауреата Государственной премии СССР в области науки и техники.<br>
            С.А. Астапчик С.А. с 1983 по 2002 год возглавлял Физтех, на протяжении 10 лет – с 1987 по 1997 год являлся академиком-секретарем Отделения физико-технических проблем машиностроения и энергетики (ныне ОФТН). За заслуги перед
            Отечеством академик Астапчик С.А. награжден орденами Октябрьской Революции, Знак Почета, Почета.
                </p>
                <small><cite title="Source Title">Администрация сайта <?php $ph->link('phti.by', '/') ?></cite></small>
            </blockquote>
        </div>
    </div>
</div>
<hr>



<div class="panel panel-primary">
    <div class="panel-heading">
        <h3  id="LG" class="panel-title"> 25.11.2016 - Физико-технический институт НАН Беларуси посетила делегация из компании LG Electronics </h3>
    </div>
    <div class="panel-body">
        <div class="row">

            <div class="col-lg-12 main-news">
                <?php $ph->link_open('news')
                    ->image('news/LG.jpg', [
                        'class' => 'news-image-imr',
                    ])
                    ->link_close()
                    ->tag_close('a'); ?>

            </div>

            <div style="clear: both;"></div>

            <blockquote style="margin-left: 15px; padding-top: 20px">
                <p style="font-size: 0.9em">
                    25 ноября 2016 года Физико-технический институт НАН Беларуси посетила делегация из компании LG Electronics во главе с директором
                    Московского технологического центра филиала LG Electronics господином Хен Сан Ву. В рамках научных докладов,
                    переговоров и презентаций со стороны корейских партнеров был проявлен интерес к следующим разработкам:
                    <a href="/delegacija_lg" target="_blank"> Подробнее</a>
                </p>
                <small><cite title="Source Title">Администрация сайта <?php $ph->link('phti.by', '/') ?></cite></small>
            </blockquote>
        </div>
    </div>
</div>
<hr>


<div class="panel panel-primary">
    <div class="panel-heading">
        <h3 id="kaluga" class="panel-title"> 21.11.2016 - Физико-технический институт НАН Беларуси посетили представители предприятий г. Калуга  </h3>
    </div>
    <div class="panel-body">
        <div class="row">

            <div class="col-lg-12 main-news">
                <?php $ph->link_open('news')
                    ->image('news/5_big.jpg', [
                        'class' => 'news-image-imr',
                    ])
                    ->link_close()
                    ->tag_close('a'); ?>

            </div>
            
            <div style="clear: both;"></div>

            <blockquote style="margin-left: 15px; padding-top: 20px">
                <p style="font-size: 0.9em">
                21.11.2016 года Физико-технический институт НАН Беларуси посетили представители предприятий г. Калуга (ООО «ЭРГА», ЗАО «ЭКОН», ООО «Энергомаш-Калуга», ООО «НПО «Геоэнергетика» и др. ) и Калужской торгово-промышленной палаты (Россия).
                В рамках научных докладов, переговоров и презентаций со стороны российских партнеров был проявлен интерес к следующим разработкам: <br>
                -магнито- импульсная штамповка;<br>
                -индукционный нагрев;<br>
                -керамические материалы на основе нитрида алюминия и др.<br>
                Проведены переговоры о совместном сотрудничестве.
                </p>
                <small><cite title="Source Title">Администрация сайта <?php $ph->link('phti.by', '/') ?></cite></small>
            </blockquote>
        </div>
    </div>
</div>
<hr>

<div class="panel panel-primary">
    <div class="panel-heading">
        <h3 id="Delegation-From-China" class="panel-title"> 12.11.2016 - Физико-технический институт посетила делегация Института исследования металлов Китайской Академии наук  </h3>
    </div>
        <div class="panel-body">
            <div class="row">
                <div class="col-lg-12 main-news">
                    <?php $ph->link_open('news')
                        ->image('news/news_14.11.jpg', [
                            'class' => 'news-image-imr',
                        ])
                        ->link_close()
                        ->tag_close('a'); ?>

                </div>

            <div style="clear: both;"></div>

                <blockquote style="margin-left: 15px; padding-top: 20px">
                    <p style="font-size: 0.9em">
                      С 8 по 12 ноября 2016г Физико-технический институт посетила делегация Института исследования металлов Китайской Академии наук (Institute of Metal Research, Chinese Academy of Sciences (IMR CAS)) из г.Шеньян (Shenyang).<br>
                      Тематика нашего сотрудничества относится к области пластической деформации металлов и посвящена экспериментам и моделированию процессов пластической деформации и структурообразования при гидроударной
                        штамповке (hydroforming) различных деталей из листовых и трубчатых заготовок, а также научным и практическим аспектам поперечно-клиновой прокатки.
                <a href="/delegacija_IMR_CAS" target="_blank"> Подробнее</a>
                    </p>
                    <small><cite title="Source Title">Администрация сайта <?php $ph->link('phti.by', '/') ?></cite></small>
                </blockquote>
        </div>
    </div>
</div>
<hr>




<div class="panel panel-primary">
    <div class="panel-heading">
        <h3 class="panel-title"> 12.11.2016 - АЭМ-технологии  </h3>
    </div>
        <div class="panel-body">
            <div class="row">
                
            <div style="clear: both;"></div>

                <blockquote style="margin-left: 15px; padding-top: 20px">
                    <p style="font-size: 0.9em">
                     На сайте Волгодонского филиала АО «АЭМ-технологии», куда в мае 2016 г. ФТИ НАН Беларуси поставил 
					 комплекс оборудования для ионного азотирования изделий (деталей запорной арматуры – регулирующих 
					 клапанов), размещена 
					 <a href="http://www.aemtech.ru/mediacenter/novosti-aem-texnologii/volgodonskij-filial-kompanii-ao-%C2%ABaem-texnologii%C2%BB-moderniziruet-proizvodstvo.html" target="_blank"> 
					 информация и фильм о работе комплекса.
					 </a>
                    </p>
                    <small><cite title="Source Title">Администрация сайта <?php $ph->link('phti.by', '/') ?></cite></small>
                </blockquote>
        </div>
    </div>
</div>
<hr>



<div class="panel panel-primary">
    <div class="panel-heading">
        <h3 class="panel-title"> 06.10.2016 - Вышел в свет сборник научных трудов 
					  «Современные методы и технологии создания и обработки материалов» в 3-х томах.  </h3>
    </div>
        <div class="panel-body">
            <div class="row">
                <div class="col-lg-12 main-news">
                    <?php $ph->link_open('news')
                        ->image('news/sbornik_.jpg', [
                            'class' => 'news-image',
                        ])
                        ->link_close()
                        ->tag_close('a'); ?>

                </div>

            <div style="clear: both;"></div>

                <blockquote style="margin-left: 15px; padding-top: 20px">
                    <p style="font-size: 0.9em">
                      Вышел в свет изданный Физико-техническим институтом НАН Беларуси Сборник научных трудов 
					  «Современные методы и технологии создания и обработки материалов» в 3-х томах.  Книга входит перечень изданий, 
					  рекомендованных ВАК Республики Беларусь для опубликования результатов диссертационных работ
                <a href="/dissertacii" target="_blank"> Подробнее</a>
                    </p>
                    <small><cite title="Source Title">Администрация сайта <?php $ph->link('phti.by', '/') ?></cite></small>
                </blockquote>
        </div>
    </div>
</div>
<hr>


<div class="panel panel-primary">
    <div class="panel-heading">
        <h3 id="International-Scientific-and-Technical-Conference" class="panel-title"> 16.09.2016 -  Cостоялась XI Международная научно-техническая конференция</h3>
    </div>
        <div class="panel-body">
            <div class="row">
                <div class="col-lg-12 main-news">
                    <?php $ph->link_open('news')
                        ->image('news/DSC02204.jpg', [
                            'class' => 'news-image',
                        ])
                        ->link_close()
                        ->tag_close('a'); ?>

                </div>

            <div style="clear: both;"></div>

                <blockquote style="margin-left: 15px; padding-top: 20px">
                    <p style="font-size: 0.9em">
                       14-16 сентября 2016 в Институте состоялась XI Международная научно-техническая конференция «Современные методы и технологии создания и обработки материалов». 
                       Конференция собрала ученых и специалистов из 36 организаций нашей страны, России, Украины, Литвы, Польши, Китая, сделавших более 100 докладов  в рамках трех 
                       секций – «Конструкционные и фрикционные материалы в современной технике, методы их получения, материалы для микро- и наноэлектроники», «Высокоэнергетические 
                       технологии получения и обработки материалов. Технологии и оборудование инженерии поверхностей», «Технологические процессы обработки металлов давлением, получения 
                       материалов с применением технологий литья». Лучшие доклады были отмечены дипломами оргкомитета конференции. Для  гостей проведена ознакомительная экскурсия по нашей 
                       столице и ее окрестностям.
                    </p>
                    <small><cite title="Source Title">Администрация сайта <?php $ph->link('phti.by', '/') ?></cite></small>
                </blockquote>
        </div>
    </div>
</div>
<hr>


<div class="panel panel-primary">
    <div class="panel-heading">
        <h3 class="panel-title"> 23.08.2016 -  Институт посетила делегация представителей научных организаций РФ </h3>
    </div>
        <div class="panel-body">
            <div class="row">
                <div class="col-lg-12 main-news">
                    <?php $ph->link_open('news')
                        ->image('news/delegat/5.JPG', [
                            'class' => 'news-image',
                        ])
                        ->link_close()
                        ->tag_close('a'); ?>

                </div>

            <div style="clear: both;"></div>

                <blockquote style="margin-left: 15px; padding-top: 20px">
                    <p style="font-size: 0.9em">
                      23 августа институт посетила делегация представителей научных организаций Российской Федерации под руководством Вице-директора Объединенного института ядерных исследований Трубникова Г.В. 
                С представителями организаций МИФИ, ОИЯИ, ИТЭФ были проведены переговоры о проведении совместных работ в рамках ряда крупных проектов, таких как Ниобий-2, Ника и др. <br>
                Представители научных организаций проявили заинтересованность к технологиям и оборудованию по нанесению покрытий различного назначения, магнитоимпульсной и гидроударной штамповке, электронно-лучевой сварке.
                <a href="/delegacija" target="_blank"> Подробнее</a>
                    </p>
                    <small><cite title="Source Title">Администрация сайта <?php $ph->link('phti.by', '/') ?></cite></small>
                </blockquote>
        </div>
    </div>
</div>
<hr>


<div class="panel panel-primary">
    <div class="panel-heading">
        <h3 class="panel-title"> 15.08.2016 - Постановлением Бюро Президиума НАН Беларуси назначен новый директор  </h3>
    </div>
    <div class="panel-body">
        <div class="row">
            <blockquote style="margin-left: 15px; padding-top: 0px">
                <p style="font-size: 0.9em">
                    Постановлением Бюро Президиума НАН Беларуси №348 от 28 июля 2016 года директором ГНУ «Физико-технический институт НАН Беларуси» назначен доктор физико-математических наук, доцент Залесский Виталий Геннадьевич.                    
                </p>
                <small><cite title="Source Title">Администрация сайта <?php $ph->link('phti.by', '/') ?></cite></small>
            </blockquote>


        </div>
    </div>
</div>

<hr>
<hr>
<div class="panel panel-primary">
    <div class="panel-heading">
        <h3 class="panel-title"> 20.07.2016 - Лаборатория электрофизики НИЦ организует научно-практический семинар  </h3>
    </div>
    <div class="panel-body">
        <div class="row">
            <blockquote style="margin-left: 15px; padding-top: 0px">
                <p style="font-size: 0.9em">
                    Лаборатория электрофизики НИЦ электронно-лучевых технологий и физики плазмы  20.07.2016 г. организует научно-практический семинар по электронно-лучевым и родственным технологиям для работников промышленных предприятий и других заинтересованных организаций.
Место проведения: актовый зал ФТИ НАН Беларуси (ул. академика Купревича, 10) <br>
Регистрация участников: 09:30 – 10:00 <br>
Телефоны: +375 (17) 369 91 25, <br>
+375 (44) 787 07 39 - Поболь Игорь Леонидович
                    
                </p>
                <small><cite title="Source Title">Администрация сайта <?php $ph->link('phti.by', '/') ?></cite></small>
            </blockquote>


        </div>
    </div>
</div>

<hr>

<div class="panel panel-primary">
    <div class="panel-heading">
        <h3 class="panel-title"> 10.06.2016 -  Командировка специалистов г. Красногорск, Московская обл., Российская Федерация </h3>
    </div>
    <div class="panel-body">
        <div class="row">
            <blockquote style="margin-left: 15px; padding-top: 0px">
                <p style="font-size: 0.9em">
                    На площадке Крокус-Экспо в подмосковном Красногорске 23-27 мая 2016 года состоялся финал Национального чемпионата «Молодые профессионалы» (WorldSkills Russia) 2016 – самые масштабные в России соревнования профессионального мастерства по стандартам WorldSkills International. В конкурсе были представлены 99 компетенций, охватывающие все сферы промышленности, в частности: строительство, информационные и коммуникационные технологии, творчество и дизайн, промышленное производство, услуги, обслуживание гражданского транспорта), в т.ч. 13 презентационных, 8 – Future skills и 17 – JuniorSkills
                    <a href="/article-sport" target="_blank"> Подробнее</a>
                </p>
                <small><cite title="Source Title">Администрация сайта <?php $ph->link('phti.by', '/') ?></cite></small>
            </blockquote>


        </div>
    </div>
</div>
<hr>

<div class="panel panel-primary">
    <div class="panel-heading">
        <h3 class="panel-title"> 31.05.2016 - Успешно завершено выполнение договора</h3>
    </div>
        <div class="panel-body">
            <div class="row">
                <div class="col-lg-12 main-news">
                    <?php $ph->link_open('news')
                        ->image('news/labEF.jpg', [
                            'class' => 'news-image',
                        ])
                        ->link_close()
                        ->tag_close('a'); ?>

                </div>

            <div style="clear: both;"></div>

                <blockquote style="margin-left: 15px; padding-top: 20px">
                    <p style="font-size: 0.9em">
                        <a href="http://phti.by/department/jelektronno-luchevyh-tehnologij-i-fiziki-plaz" target="_blank">Лабораторией электрофизики НИЦ электронно-лучевых технологий и физики плазмы </a> 
					    успешно завершено выполнение договора ФТИ НАН Беларуси 
						с АО «Инжиниринговая компания «АЭМ-технологии - АТОММАШ» Госкорпорации «РОСАТОМ», г. Волгодонск (Россия) 
						по изготовлению оборудования ионно-плазменного азотирования. 25 мая 2016 г. оборудование введено в эксплуатацию.
                    </p>
                    <small><cite title="Source Title">Администрация сайта <?php $ph->link('phti.by', '/') ?></cite></small>
                </blockquote>
        </div>
    </div>
</div>
<hr>

<div class="panel panel-primary">
    <div class="panel-heading">
        <h3 class="panel-title"> 20.05.2016 - Как в «ФТИ НАН Беларуси» прошли торжества, посвященные 85-летию со дня основания института </h3>
    </div>
    <div class="panel-body">
        <div class="row">
            <div class="col-lg-12 main-news">
                <?php $ph->link_open('news')
                    ->image('news/4_1.jpg', [
                        'class' => 'news-image',
                    ])
                    ->link_close()
                    ->tag_close('a'); ?>

            </div>
        <blockquote>
            <p style="font-size: 0.9em">
                13 мая 2016 г. в конференц-зале «ФТИ НАН Беларуси» прошли торжества, посвященные 85-летию со дня основания института. В мероприятии приняли участие коллектив сотрудников института, приглашенные гости – представители государственных органов, институтов и отделений НАН Беларуси, промышленных предприятий, ветераны Физтеха. С приветственным словом выступили Первый заместитель Председателя Президиума НАН Беларуси академик Чижик С.А., руководитель аппарата НАН Беларуси академик Витязь П.А., Председатель Государственного комитета по науке и технологиям Республики Беларусь Шумилин А.Г.
                <a href="/article-85year" target="_blank"> Подробнее</a>
            </p>
            <small><cite title="Source Title">Администрация сайта <?php $ph->link('phti.by', '/') ?></cite></small>
        </blockquote>
        <hr>
         </div>
    </div>
</div>
<hr>

<hr>

<div class="panel panel-primary">
    <div class="panel-heading">
        <h3 class="panel-title"> 16.05.2016 -  Внедрение технологии и установки ионно-плазменного азотирования </h3>
    </div>
    <div class="panel-body">
        <blockquote>
            <p style="font-size: 0.9em">
                Работа «Внедрение технологии и установки ионно-плазменного азотирования для обработки крупногабаритных зубчатых колес редуктора
                мотор-колеса  и других тяжелонагруженных деталей» удостоена премии Министерства промышленности Республики Беларусь </a>
                в области науки и техники за 2015 год в номинации «Прогрессивные технологические процессы,
                ресурсосберегающие технологии». Состав творческого коллектива: начальник НИЦ электронно-лучевых технологий и физики плазмы,
                д.т.н. Поболь И.Л., ведущий научный сотрудник, к.ф.-м.н. Босяков М.Н.,
                от ОАО «БЕЛАЗ» начальник бюро УГТ Былицкий В.В, инженер-технолог 1 кат. УГТ Глод А.В., ведущий механик ТГЦ Лабус Ю.А.
            </p>
            <small><cite title="Source Title">Администрация сайта <?php $ph->link('phti.by', '/') ?></cite></small>
        </blockquote>
        <hr>
    </div>
</div>
<hr>


<div class="panel panel-primary">
    <div class="panel-heading">
        <h3 class="panel-title"> 16.05.2016 -  Оборудование для ионной химико-термической обработки </h3>
    </div>
    <div class="panel-body">
        <blockquote>
            <p style="font-size: 0.9em">
                По заказам <a href="reference.pdf" target="_blank"> отечественных и зарубежных потребителей</a> ФТИ НАН Беларуси производит оборудование для
                <a href="ion.pdf" target="_blank"> ионной химико-термической обработки</a> (азотирования, цементации, нитроцементации).
                Получена <a href="declaration.pdf" target="_blank"> Декларация таможенного союза о соответствии </a> на установку для ионной химико-термической обработки
                ТС № RU Д-ВУ.АУ04.В.34463.
                Срок действия Декларации по 02.02.2021 г.
            </p>
            <small><cite title="Source Title">Администрация сайта <?php $ph->link('phti.by', '/') ?></cite></small>
        </blockquote>
        <hr>
    </div>
</div>
<hr>

<hr>

<div class="panel panel-primary">
    <div class="panel-heading">
        <h3 class="panel-title"> 13.05.2016 - Юбилей ФТИ </h3>
    </div>
    <div class="panel-body">
        <blockquote>
            <p style="font-size: 0.9em">
                13 мая 2016 года Государственное научное учреждение «Физико-технический институт Национальной академии наук Беларуси», учрежденное постановлением Совета Народных комиссаров БССР 13 мая 1931г., отмечает свой 85-летний юбилей.
              <br>  В настоящее время ФИЗТЕХ – это крупное научное учреждение, включающее в себя 5 научно-исследовательских и научно-производственных центров, 4 научных отдела, 5 отдельных лабораторий, опытное производство, и выполняющее работы, востребованные в различных отраслях экономики Беларуси, – машиностроении, микроэлектронике, службах МЧС, здравоохранении, строительной индустрии и пр. Ежегодно выполняется более 250 хозяйственных договоров и контрактов, по собственным разработкам производится продукция более 100 наименований.
                <br>  Праздничные мероприятия состоятся 13 мая 2016 г. в 10-00 в помещении главного корпуса "ФТИ НАН Беларуси" по адресу ул. Купревича, 10.
            </p>
            <small><cite title="Source Title">Администрация сайта <?php $ph->link('phti.by', '/') ?></cite></small>
        </blockquote>
        <hr>
    </div>
</div>
<hr>

<hr>

<div class="panel panel-primary">
    <div class="panel-heading">
        <h3 class="panel-title"> 20.12.2015 - Мобильная версия сайта </h3>
    </div>
    <div class="panel-body">
        <blockquote>
            <p style="font-size: 0.9em">
                Теперь сайт <?php $ph->link('phti.by', '/') ?> имеет адаптивный дизайн.
                Это значит, что он отлично отображается как на персональных компьютерах, так и на мобильных устройствах,
                планшетах, нетбуках и других устройствах.
            </p>
            <small><cite title="Source Title">Администрация сайта <?php $ph->link('phti.by', '/') ?></cite></small>
        </blockquote>
        <hr>
    </div>
</div>

<hr>

<div class="panel panel-primary">
    <div class="panel-heading">
        <h3 class="panel-title"> 05.12.2015 - Новый дизайн сайта </h3>
    </div>
    <div class="panel-body">
        <blockquote>
            <p style="font-size: 0.9em">
                Наконец мы обновили дизайн. Теперь структура сайта интуитивно понятна.                
            </p>
            <small><cite title="Source Title">Администрация сайта <?php $ph->link('phti.by', '/') ?></cite></small>
        </blockquote>
        <hr>
    </div>
</div>

<hr>

