<?php
?>
<style>
    .sport-image{
        display: block;
        position: relative;
        width: 500px;
        height: 300px;
        margin-bottom: 10px;
        float: right;
        margin-right: 40px;
        margin-left: 40px;
        
        margin-left: 0px !important;
    }

    .btn {
        position: absolute;
        font-family: "Helvetica Neue",Helvetica,Arial,sans-serif;
        font-size: 14px;
        line-height: 1.42857143;
        color: #333;
        background-color: #fff;
        margin-top: -5px;
        right: 10px;
    }

</style


<div class="row">
    <div class="col-lg-12 main-news">
        <div class="news-border">
            <h3>Командировка специалистов г. Красногорск, Московская обл., Российская Федерация  </h3>
            <br>

            <blockquote>
                <p style="font-size: 0.9em">
                    На площадке Крокус-Экспо в подмосковном Красногорске 23-27 мая 2016 года состоялся финал Национального чемпионата «Молодые профессионалы»
                    (WorldSkills Russia) 2016 – самые масштабные в России соревнования профессионального мастерства по стандартам WorldSkills International. В конкурсе были
                    представлены 99 компетенций, охватывающие все сферы промышленности, в частности:<br>
                    строительство, информационные и коммуникационные технологии, творчество и дизайн,
                    промышленное производство, услуги, обслуживание гражданского транспорта), в т.ч. 13
                    презентационных, 8 – Future skills и 17 – JuniorSkills.<br>
                    Каждая соревновательная дисциплина представляла собой реальную или перспективную профессию, востребованную в России и странах СНГ и пользующуюся
                    спросом у бизнеса и промышленности. Большинство из 99 компетенций входят в список
                    из 50 самых востребованных профессий на российском рынке, требующих
                    профессионального образования и высокого уровня подготовки. <br>Для участия в чемпионате Отделением физико-технических наук была
                    сформирована и направлена в г. Москва команда специалистов (молодых ученых) из профильных институтов НАН Беларуси в составе 4 человек. Руководителем делегации
                    выступала заведующая лабораторией предельной деформируемости Жукова Анна Анатольевна. <br>
                    Основной целью командировки было посещение компетенции композиционных материалов.
                </p>
            </blockquote>
            <div style="clear: both;"></div>
            <?php $ph->
                link_open('news')
                ->image('news/articles/sport/sport1.jpg', [
                    'class' => 'sport-image',
                ]);

            $ph->link_open('news')
                ->image('news/articles/sport/sport2.jpg', [
                    'class' => 'sport-image',
                ])
                ->tag_close('a');
           ?>
            <div style="clear: both;"></div>

            <blockquote>
                <p style="font-size: 0.9em">
                    На стенде этой компетенции группа ознакомилась с видами исходных, композиционных материалов и изделий, а также основными программными продуктами компании MSC Software, которые предназначены для  прогнозирования нелинейного поведения многофазных материалов, управления процессом расчета деталей из армированных пластиков, моделирования микромеханических свойств материалов. Был исследован процесс изготовления изделия из композитных материалов на примере лонгборда
                </p>
            </blockquote>
            <div style="clear: both;"></div>
            <?php $ph->
                link_open('news')
                ->image('news/articles/sport/sport3.jpg', [
                    'class' => 'sport-image',
                ]);


            $ph->link_open('news')
                ->image('news/articles/sport/sport4.jpg', [
                    'class' => 'sport-image',
                ])
            ->tag_close('a');
            ?>
            <div style="clear: both;"></div>
            <blockquote>
                <p style="font-size: 0.9em">
                    Кроме композитных материалов на чемпионате было представлено 98 других компетенций. Особый интерес вызвали: прототипирование, аэрокосмическая инженерия, мехатроника, мобильная робототехника, инженерный дизайн CAD, аддитивные технологии
                </p>
            </blockquote>

            <?php $ph->
                link_open('news')
                ->image('news/articles/sport/sport5.jpg', [
                    'class' => 'sport-image',
                ]);

            $ph->link_open('news')
                ->image('news/articles/sport/sport6.jpg', [
                    'class' => 'sport-image',
                ])
            ->tag_close('a');
            ?>
            <div style="clear: both;"></div>
            <?php $ph->
                link_open('news')
                ->image('news/articles/sport/sport7.jpg', [
                    'class' => 'sport-image',
                ]);

            $ph->link_open('news')
                ->image('news/articles/sport/sport8.jpg', [
                    'class' => 'sport-image',
                ])
                ->tag_close('a');
            ?>
            <div style="clear: both;"></div>

            <blockquote>
                <p style="font-size: 0.9em">
                    По общему количеству медальных очков первое место заняла Москва – 127, второе место – Московская область – 90 и на третьем месте – Республика Татарстан – 80.
                    Беларусь была представлена на чемпионате в одной компетенции JuniorSkills: прототипирование.<br>
                    Во время посещения чемпионата от одного из экспертов группой было получено приглашение посетить выставку «Металлообработка-2016», которая также проходила с 23 по 27 мая в Экспоцентре (Москва). Группа приняла приглашение и посетила выставку после окончания конкурсной программы чемпионата WorldSkills. На выставке были представлены металлообрабатывающие станки из разных стран мира (Беларусь, Украина, Чехия, Италия, Испания, Германия, Швейцария, Франция, Китай, Великобритания, Бразилия, Япония, Южная Корея, Австрия, Индия), а также проведен семинар по аддитивным технологиям Renishaw, конференция «Современные методы подготовки специалистов в области технологии машиностроения», международный форум «Цифровое машиностроительное производство: проблемы и решения». Удалось обсудить с представителями заводов Беларуси наукоемкие проблемные вопросы, возникающие на производстве. Имеется возможность дальнейшего развития этих переговоров в совместные проекты, если заинтересованность со стороны заводов сохранится.
                    <br>Нарушений, которые могли бы привести к несанкционированной утечке информации в отношении обеих сторон, не имеется.
                    <br>Задание выполнено в полном объеме.

                </p>
            </blockquote>


        </div>
    </div>
</div>
