<style>
    .lab-nano-images {
        display: block;
    }

 
    table tbody tr td{
		text-align:justify;
    }
    table tbody tr td:first-child img{
        display: block;
        position: relative;
        margin: 0px auto;
        vertical-align: middle;
        width: 70%;
    }

</style>
<div class="container">
    <div class="row">
        <!-- Testimonial -->
        <div class="testimonial col-md-12">

            <h3 style="text-align: center">АТТЕСТАТЫ АККРЕДИТАЦИИ, СЕРТИФИКАТЫ, ЛИЦЕНЗИИ</h3>
            <table class="table">
                <tbody>
                <tr>
                    <td class="col-md-6" ><img src="./resources/images/attestat/1.jpg"></td>
                    <td class="col-md-6" > Область аккредитации: диагностирование, определение остаточного ресурса и расчет допускаемых рабочих параметров эксплуатации сосудов, работающих под давлением,
                        в том числе магистральных газо-, нефте- и продуктопроводов;  технического оборудования и технологических трубопроводов;
                        резервуаров для хранения нефти, нефтепродуктов; насосно-компрессорного оборудования; трубопроводов горючих, токсичных
                        и сжиженных газов. </td>
                </tr>
                <tr>
                    <td class="col-md-6" ><img src="./resources/images/attestat/2.jpg"></td>
                    <td class="col-md-6" > Область аккредитации: испытания алмазно-абразивного и лезвийного инструмента по показателям
                        безопасности, работоспособности, эксплуатационным характеристикам, геометрическим параметрам точности, шероховатости.
                        Лаборатория входит в Единый реестр органов по сертификации и испытаниям Таможенного союза, проводит испытания на
                        соответствие требованиям
                        Технического регламента Таможенного союза ТР ТС 010/2011 «О безопасности машин и оборудования». </td>
                </tr>
                <tr>
                    <td class="col-md-6" ><img src="./resources/images/attestat/3.jpg"></td>
                    <td class="col-md-6" > Сертификат собственного производства и Декларации о соответствии требованиям технического регламента
                        Таможенного союза на оборудование
                        скоростного индукционного нагрева для наплавки, сварки, термообработки,  под пластическую  деформацию. </td>
                </tr>
                <tr>
                    <td class="col-md-6" ><img src="./resources/images/attestat/4.jpg"></td>
                    <td class="col-md-6" > Виды работ:  разработка и изготовление технологических комплексов ионно-плазменной
                        химико-термической обработки (азотирования, цементации, нитроцементации) </td>
                </tr>
                <tr>
                    <td class="col-md-6" ><img src="./resources/images/attestat/5.jpg"></td>
                    <td class="col-md-6" > Виды работ: металлургический передел драгоценных металлов, в том числе в виде лома и отходов,
                        изготовление изделий и полуфабрикатов (лабораторная посуда, пластины, проволока, катоды);
                        рекуперация драгоценных камней из отработанного инструмента, изготовление алмазного инструмента.  </td>
                </tr>

                <tr>
                    <td class="col-md-6" ><img src="./resources/images/attestat/6.jpg"></td>
                    <td class="col-md-6" > Виды работ: Разработка, производство и техническое обслуживание индивидуальных защитных снаряжений
                        (бронежилеты, щиты, их компоненты),
                        материалов и комплектующих к ним. </td>
                </tr>
                <tr>
                    <td class="col-md-6" ><img src="./resources/images/attestat/7.jpg"></td>
                    <td class="col-md-6" > Виды работ: издание, изготовление, распространение печатной продукции. Вид издаваемых печатных
                        изданий по целевому назначению:
                        научные, научно-популярные, справочные, производственно-практические.   </td>
                </tr>
            </table>
        </div>
    </div>
</div>

