<?php
?>
<style>
    .sport-image{
        display: block;
        position: relative;
        width: 500px;
        height: 300px;
        margin-bottom: 10px;
        float: right;
        margin-right: 40px;
        margin-left: 40px;
        
        margin-left: 0px !important;
    }

    .btn {
        position: absolute;
        font-family: "Helvetica Neue",Helvetica,Arial,sans-serif;
        font-size: 14px;
        line-height: 1.42857143;
        color: #333;
        background-color: #fff;
        margin-top: -5px;
        right: 10px;
    }
    
    
    

</style


<div class="row">
    <div class="col-lg-12 main-news">
        <div class="news-border">
            <h3>Физико-технический институт посетила делегация Института исследования металлов Китайской Академии наук</h3>
            <br>

            <blockquote>
                <p style="font-size: 0.9em">
                    С 8 по 12 ноября 2016г Физико-технический институт посетила делегация Института исследования металлов Китайской Академии наук (Institute of Metal Research, Chinese Academy of Sciences (IMR CAS)) из г.Шеньян (Shenyang). <br>
                    Тематика нашего сотрудничества относится к области пластической деформации металлов и посвящена экспериментам и моделированию процессов пластической деформации и структурообразования при гидроударной штамповке (hydroforming) различных деталей из листовых и трубчатых
                    заготовок, а также научным и практическим аспектам поперечно-клиновой прокатки.
                </p>
            </blockquote>
            
   
            <div style="clear: both;"></div>
            <?php $ph->
                link_open('news')
                ->image('news/IMR_CAS/14.jpg', [
                    'class' => 'sport-image',
                ]);


            $ph->link_open('news')
                ->image('news/IMR_CAS/1_change.jpg', [
                    'class' => 'sport-image',
                ])
            ->tag_close('a');
            ?>
            <div style="clear: both;"></div>

            
          
            <div style="clear: both;"></div>

            <blockquote>
                <p style="font-size: 0.9em">
                    Интерес IMR CAS к ФТИ НАН Беларуси и нашим технологиям обусловлен, вероятно, следующими факторами: <br>
1. У наших технологий очень высокая скорость деформации. В Китае, как и в большинстве других стран при гидроформинге используют области относительно низких скоростей деформации (длительность цикла от 30 секунд и выше). Наша технология является высокоскоростной, ударной, импульс
энергии подается за микросекунды. Китайские ученые считают, что в этом случае гораздо лучше будет заполняемость формы штампа, лучше обрабатываются труднодеформируемые материалы.<br>
2. Имеющееся у нас уникальное оборудование (две работающие установки). У группы профессора Shi-Hong Zhang нет подобного прессового оборудования (научно-исследовательское оборудование не в счет – оно высококлассное).
                </p>
            </blockquote>
            <div style="clear: both;"></div>
            <?php $ph->
                link_open('news')
                ->image('news/IMR_CAS/04.jpg', [
                    'class' => 'sport-image',
                ]);


            $ph->link_open('news')
                ->image('news/IMR_CAS/07_.jpg', [
                    'class' => 'sport-image',
                ])
            ->tag_close('a');
            ?>
            <div style="clear: both;"></div>
            
            
            
            
            <blockquote>
                <p style="font-size: 0.9em">
                    Результатом визита явилась договоренность, что ФТИ изготовит небольшую штамповую оснастку, для получения модельной детали типа «колпачка» или «стаканчика», которая бы формой, радиусами, переходами
                    повторяла требуемую реальную деталь. ФТИ проведет опытную штамповку такого стаканчика при различных энергосиловых параметрах, при этом специально недо-заполняя форму штампа или наоборот, искусственно доводя
                    образец до разрушения. После обработки результатов будет построена своеобразная диаграмма пластичности. Исходя из полученных результатов, будет принято совместное решение об изготовлении ФТИ конкретной детали (руководитель Покровский А.И.).<br>

                    В области поперечно-клиновой прокатки достигнута договоренность о проведении в лаборатории предельной деформируемости ФТИ (рук. Жукова А.А.) совместных работ по моделированию и прокатке образцов лопаток газотурбинных двигателей.
                </p>
            </blockquote>
            
            <div style="clear: both;"></div>
            <?php $ph->
                link_open('news')
                ->image('news/IMR_CAS/03.jpg', [
                    'class' => 'sport-image',
                ]);


            $ph->link_open('news')
                ->image('news/IMR_CAS/02.jpg', [
                    'class' => 'sport-image',
                ])
            ->tag_close('a');
            ?>
            <div style="clear: both;"></div>
            
            
            <blockquote>
                <p style="font-size: 0.9em">
                    По результатам визита 10 ноября 2016г. директором ФТИ НАН Беларуси – Залесским В.Г. подписан меморандум о создании совместной белорусско-китайской лаборатории для проведения научных исследований в области
                    гидроударной формовки и поперечно-клиновой прокатки. С китайской стороны, в совместную исследовательскую группу входят профессор Shi-hong Zhang, Dr. Ming Cheng, Dr. Yong Xu, аспиранты IMR CAS. С белорусской 
                    стороны в группы входят зав. лаб. к.т.н. А.И.Покровский, зав. лаб. к.т.н. А.А.Жукова, д.ф-м.н. Б.Б.Хина, к.т.н. В.С.Петраковский, магистранты и аспиранты ФТИ НАН Беларуси.
                </p>
            </blockquote>
            
            <div style="clear: both;"></div>
            <?php $ph->
                link_open('news')
                ->image('news/IMR_CAS/01.jpg', [
                    'class' => 'sport-image',
                ]);


            $ph->link_open('news')
                ->image('news/IMR_CAS/11.jpg', [
                    'class' => 'sport-image',
                ])
            ->tag_close('a');
            ?>
            <div style="clear: both;"></div>
            

        </div>
    </div>
</div>
