<?php
/**
 * Created by PhpStorm.
 * User: goldmagnat
 * Date: 29.11.16
 * Time: 22:47
 */

?>
<style>
    <style>
    .news-image{
        display: block;
        position: relative;
        width: 100%;
        margin-bottom: 10px;
    }
    .news-image-sbornik{
        display: block;
        position: relative;
        width: 100%;
        height: 500px;
        margin-bottom: 10px;
    }

    .news-image-imr{
        display: block;
        position: relative;
        width: 100%;
        margin-bottom: 10px;
    }

    .btn {
        position: absolute;
        font-family: "Helvetica Neue",Helvetica,Arial,sans-serif;
        font-size: 14px;
        line-height: 1.42857143;
        color: #333;
        background-color: #fff;
        margin-top: -5px;
        right: 10px;
    }

</style>




<div class="row">
    <div class="col-lg-12 main-news">
        <div class="news-border" style="margin-top: 70px">
            <h3 style="text-align:center; margin-top:20px">АНАТОЛИЙ ИЛЛАРИОНОВИЧ ГОРДИЕНКО</h3>
            <br>

            <div style="clear: both;"></div>

            <div class="col-lg-12 main-news">
                <?php $ph->link_open('news')
                    ->image('news/gardienko.jpg', [
                        'class' => 'news-image-imr',
                    ])
                    ->link_close()
                    ->tag_close('a'); ?>

            </div>

            <div style="clear: both;"></div>

            <blockquote>
                <p style="font-size: 0.9em">
                    18 декабря 2016 года исполнилось 75 лет со дня рождения известного

                    ученого в области материаловедения и технологии материалов, академика

                    Национальной академии наук Беларуси, доктора технических наук,

                    профессора, лауреата Государственной премии БССР в области науки и

                    техники Анатолия Илларионовича Гордиенко.<br>

                    Более 50 лет его судьба и научная деятельность связаны с Физико-

                    техническим институтом. Именно здесь он сформировался как ученый,

                    нашел научное направление, ставшее делом всей жизни.<br>

                    С 2012 по 2014 гг. Анатолий Илларионович возглавлял Физтех, и

                    вложил немало сил в сохранение и развитие основных научных направлений

                    института. В последние годы директорства им внесен большой вклад в

                    разработку инновационных технологий и создание внедренческих структур:

                    в 2011-2015 гг. под его руководством и активном участии организованы

                    новые производства – беспилотных летательных аппаратов, оборудования

                    ионно-плазменной химико-термической обработки, индукционных установок

                    для нагрева металла под пластическую деформацию и термообработку.<br>

                    А.И. Гордиенко осуществляет большую научно-организационную

                    деятельность, является научным руководителем подпрограмм научных и

                    научно-технических исследований, членом экспертного совета ВАК по

                    техническим наукам, членом редколлегий журналов «Весці Нацыянальнай

                    акадэміі навук Беларусі», «Механика машин, механизмов и материалов»,

                    «Авиационная промышленность» (Россия), «Титан» (Россия»).<br>

                    Гордиенко А.И. — автор более 360 научных работ, в т.ч. 9 монографий, 65

                    патентов и авторских свидетельств на изобретения. Среди его учеников 13

                    кандидатов и 3 доктора технических наук.<br>

                    За научные достижения удостоен премии имени академика В.А.

                    Коптюга (2006), премии Президентов Академий наук Украины, Республики

                    Беларусь, Молдовы (2002). Награжден Почетными грамотами Совета

                    Министров Республики Беларусь (2001, 2006, 2011).<br><br>
                    <strong>
                    Коллектив Физтеха поздравляет Анатолия Илларионовича с юбилеем и

                    желает ему здоровья, неиссякаемой энергии, творческого долголетия и

                    доброго настроения.
                        </strong>
                </p>
            </blockquote>

            <div style="clear: both;"></div>
        </div>
    </div>
</div>
