<?php $ph->include_css('about.css'); ?>

<div id="phti-description" class="jumbotron">
    <h2>Основные направления научных исследований</h2>
    <hr>
    <p>
    Физико-технический институт был учрежден постановлением Совета Народных комиссаров БССР 13 мая 1931 г. 
	За годы, прошедшие со дня основания, Физтех прошел путь от учреждения численностью с небольшую сегодняшнюю лабораторию до 
	одного из самых крупных институтов Отделения физико-технических наук Национальной академии наук Беларуси. 
	Менялся спектр научных  приоритетов, был период  (с 1937   до 1947 года), когда институт был упразднен. 
	</p>
    <p>
    На начальном этапе институт тесно сотрудничал с физико-математическим факультетом Белорус¬ского государственного университета. 
	Это определяло направления научных исследований - математика и механика, теоретическая физика, радиотехника, геофизика, 
	не¬которые проблемы электро- и теплоэнергетики. С начала 50-х годов тематика ФТИ  существенно трансформировалась, что было 
	обусловлено потребностями государства в создании новых прогрессивных технологий для ускоренно развивающейся промышленности. 
	Произошло быстрое становление института как известного научного центра в области создания новых материалов и методов их обработки,  чему во многом способствовало усиление кадрового состава учеными известных научных школ Советского Союза - К. В. Горевым, М. Н. Бодяко, Б. Б. Бойко, В. П. Северденко, Н. Н. Сиротой, Н. С. Акуловым, Е. Г. Коноваловым, П.И. Ящерицыным. 
	Эта плеяда больших ученых заложила и определила научные направления, которые развивает коллектив ФТИ и сегодня.
	</p>
    <p>
    От представителей московской школы металловедения и материаловедения академиков К. В. Горева, М. Н. Бодяко, 
	Н. С. Акулова  берет свое начало развитие в ФТИ АН БССР материаловедения и физики металлов, с приходом члена-корреспондента А. 
	И Вейника в тематику добавились теп¬лофизика и литейное производство.
	</p>
    <p>
    Исследования в области физики прочности и пластичности  материалов  и обработки металлов давлением получили широкое развитие 
	под руководством академика В.П. Северденко, директора Физтеха с  1957 по 1970 гг.  Были предложены новые способы обработки металлов с применением ультразвуковых и низкочастотных колебаний, импульсных нагрузок, разработаны высокоэффективные способы изготовления деталей машин и  инструмента пластическим деформированием. Среди них – горячее гидродинамическое выдавлива¬ние,  точная объемная штамповка деталей сложной формы в штампах с разъемными матрицами, теплая деформация различных металлов и сплавов в процессах выдавливания, прессования и прокатки, поперечно-клиновая прокатка, 
	прокатка листов из металлических порошков и гранул, получение волокнистых композиционных материалов и др.
	</p>
    <p>
    Академики Е. Г. Коновалов и П. И. Ящерицын создали широко известную научную и инженерную школу по механической обработке поверхности материалов. На базе исследований в  области физики поверхности были разработаны  высокоэффективных технологии финишной обработки материалов с использованием механической, магнитной, ультразвуковой и других видов энергии – ротационное резание, поверхностно-пластическое деформирование, магнитоабразивная и алмазоабразивная обработки. 
	</p>
    <p>
      Результатом исследований, инициированных членом-корреспондентом Точицким Э.И., учеником Северденко В.П., стала разработка подходов, уникального  оборудования и технологий  нанесения  многослойных и многокомпонентных тонких пленок и покрытий, получить которые традиционными способами  не представлялось возможным.    
     </p>
    <p>
	Каждое из этих направлений сегодня успешно развивается и расширяется на базе новых знаний о природе материалов,  современных прогрессивных способах их производства и обработки, рациональных областях их применения.  
	</p>
    <p>
    Основные направления научных исследований, проводимых сегодня в Институте: <br>
- физика прочности и пластичности,  научные и технологические основы создания и обработки материалов с применением лазерных, 
ионных и электронных пучков, плазменных потоков, энергии электромагнитных полей и высоких давлений;  <br>
- разработка методов, технологий и оборудования для  получения и обработки  новых многофункциональных и специализированных 
материалов и покрытий с улучшенными характеристиками. 
	</p>
    <p>
      На всех этапах деятельности Институт отличает активное сотрудничество с потребителями научно-технической продукции, итогом стало освоение многих инновационных 
	  разработок – новых материалов, технологий, оборудования.
    </p>
    <p>
	В разные годы успехи коллектива были отмечены многочисленными премиями и грамотами. 
	Самым знаменательным событием стало присвоение Институту в 1981-м году Ордена Трудового Красного Знамени за заслуги в 
	развитии физико-технических наук и подготовку научных кадров. Научные и научно-технические достижения ФТИ удостоены 
	Государственной премии СССР, 9 Государственных премий  БССР в области науки и техники, премий Совета Министров БССР, 
	Минпрома Республики Беларусь и др. Научная продукция составляет  более 150 монографий,  
	2280 авторских свидетельств и патентов за период 1978-2015  гг. 
	</p>
    <p>
		Сегодня ФИЗТЕХ – это крупное научное  учреждение, включающее в себя 4 научно-исследовательских и научно-производственных центра, 2 научных отдела, 5 отдельных лабораторий, опытное производство, и выполняющее  работы, востребованные в различных отраслях экономики Беларуси, – машиностроении,  
		микроэлектронике, службах МЧС, здравоохранении, строительной индустрии и пр. 
	</p>
    <hr>
</div>
