<?php $ph->include_css('managment.css') ?>
<?php $ph->include_css('title.css') ?>

<div id="manager-list">
    <h2 class="title text-center ">Руководство ФТИ НАН Беларуси</h2>
        <hr>
        <div class="row">
            <div class="col-md-3">
                <?php $ph->image('struct/tomilo.jpg', ['class' => 'managment-image']);?>
            </div>
            <div class="col-md-9">
                <h3 class="managment-name"> Томило Вячеслав Анатольевич </h3>
                <p>
                    <h3><b>Должность:</b> Директор ГНУ «ФТИ НАН Беларуси»</h3>
                    <h3><b>Время приема:</b> вторник 16.00-17.30</h3>
                    <h3><b>Номер кабинета:</b> каб. 301</h3>
                    <h3><b>Номер телефона:</b> тел. 267-60-10</h3>
                </p>
            </div>
        </div>

    <hr>
    <div class="row">
        <div class="col-md-3">
            <?php $ph->image('struct/biely.jpg', ['class' => 'managment-image']);?>
        </div>
        <div class="col-md-9">
            <h3 class="managment-name"> Белый Алексей Владимирович </h3>
            <p>
            <h3><b>Должность:</b> Зам. директора по научной работе</h3>
            <h3><b>Время приема:</b> четверг 16.00-17.30</h3>
            <h3><b>Номер кабинета:</b> каб. 317</h3>
            <h3><b>Номер телефона:</b> тел. 265-07-98</h3>
            </p>
        </div>
    </div>

<!--    <hr>-->
<!--    <div class="row">-->
<!--        <div class="col-md-3">-->
<!--            --><?php //$ph->image('struct/poko.jpg', ['class' => 'managment-image']);?>
<!--        </div>-->
<!--        <div class="col-md-9">-->
<!--            <h3 class="managment-name"> Поко Ольга Александровна </h3>-->
<!--            <p>-->
<!--            <h3><b>Должность:</b> Ученый секретарь</h3>-->
<!--            <h3><b>Время приема:</b> среда 16.00-17.30</h3>-->
<!--            <h3><b>Номер кабинета:</b> каб. 304</h3>-->
<!--            <h3><b>Номер телефона:</b> тел.  267-64-53</h3>-->
<!--            </p>-->
<!--        </div>-->
<!--    </div>-->

    <hr>
    <div class="row">
        <div class="col-md-3">
            <?php $ph->image('struct/mihluk.jpg', ['class' => 'managment-image']);?>
        </div>
        <div class="col-md-9">
            <h3 class="management-name"> Михлюк Анатолий Игнатьевич </h3>
            <p>
            <h3><b>Должность:</b> Зам. директора по научной работе</h3>
            <h3><b>Время приема:</b> понедельник 16.00-17.30</h3>
            <h3><b>Номер кабинета:</b> каб. 325</h3>
            <h3><b>Номер телефона:</b> тел. 267-42-75</h3>
            </p>
        </div>
    </div>

    <hr>
    <div class="row">
        <div class="col-md-3">
            <?php $ph->image('struct/povarov.jpg', ['class' => 'managment-image']);?>
        </div>
        <div class="col-md-9">
            <h3 class="management-name"> Поваров Олег Евгеньевич </h3>
            <p>
            <h3><b>Должность:</b> </h3>
            <h3><b>Время приема:</b> </h3>
            <h3><b>Номер кабинета:</b> </h3>
            <h3><b>Номер телефона:</b></h3>
            </p>
        </div>
    </div>

    <hr>
    <div class="row">
        <div class="col-md-3">
            <?php $ph->image('struct/leonov.jpg', ['class' => 'managment-image']);?>
        </div>
        <div class="col-md-9">
            <h3 class="management-name"> Леоновец Юрий Александрович </h3>
            <p>
            <h3><b>Должность:</b> </h3>
            <h3><b>Время приема:</b> </h3>
            <h3><b>Номер кабинета:</b> </h3>
            <h3><b>Номер телефона:</b></h3>
            </p>
        </div>
    </div>

<!--    <hr>-->
<!--    <div class="row">-->
<!--        <div class="col-md-3">-->
<!--            --><?php //$ph->image('struct/mlinov.jpg', ['class' => 'managment-image']);?>
<!--        </div>-->
<!--        <div class="col-md-9">-->
<!--            <h3 class="managment-name"> Малиновский Александр Иосифович </h3>-->
<!--            <p>-->
<!--            <h3><b>Должность:</b> Главный  инженер</h3>-->
<!--            <h3><b>Время приема:</b> понедельник 16.00-17.30</h3>-->
<!--            <h3><b>Номер кабинета:</b> каб. 325</h3>-->
<!--            <h3><b>Номер телефона:</b> тел. 267-36-55</h3>-->
<!--            </p>-->
<!--        </div>-->
<!--    </div>-->

</div>

<div style="clear:both;"> </div>

<h3>Учёный совет</h3>
<ul>
    <li> <strong>Гордиенко Анатолий Илларионович −</strong>  председатель, академик, д.т.н.</li>
    <li><strong>Астапчик Станислав Александрович − </strong>академик, д.т.н.</li>
    <li><strong>Алифанов Александр Викторович − </strong>д.т.н.</li>
    <li><strong>Анисович Анна Геннадиевна − </strong>д.т.н.</li>
    <li><strong>Белый Алексей Владимирович − </strong>член-корр., д.т.н.</li>
    <li><strong>Волочко&nbsp; Александр Тихонович − </strong>д.т.н.</li>
    <li><strong>Голубев Валерий Сергеевич&nbsp; − </strong>к.ф.-м.н.</li>
    <li><strong>Дудецкая Лариса Романовна − </strong>к.т.н.</li>
    <li><strong>Здор Геннадий Николаевич − </strong>д.т.н.</li>
    <li><strong>Зеленин Виктор Алексеевич − </strong>д.т.н.</li>
    <li><strong>Ивашко Виктор Викторович − </strong>к.т.н.</li>
    <li><strong>Изобелло </strong><strong>Александр Юрьевич</strong> <strong>− </strong>к.т.н.</li>
    <li><strong>Клубович Владимир Владимирович – </strong>академик, д.т.н.</li>
    <li><strong>Красневский&nbsp; Световлав Михайлович − </strong>к.т.н.</li>
    <li><strong>Кузей Анатолий Михайлович − </strong>д.т.н.</li>
    <li><strong>Купченко&nbsp; Геннадий&nbsp; Владимирович − </strong>д.т.н.</li>
    <li><strong>Ласковнёв Александр Петрович − </strong>член-корр., д.т.н.</li>
    <li><strong>Латушкина&nbsp; Светлана Дмитриевна − </strong>к.т.н.</li>
    <li><strong>Лебедев Владимир Яковлевич&nbsp; − </strong>к.т.н.</li>
    <li><strong>Мицкевич Михаил Константинович – </strong>д.т.н.</li>
    <li><strong>Обухов Вячеслав Евгеньевич − </strong>к.т.н.</li>
    <li><strong>Поболь Игорь Леонидович − </strong>д.т.н.</li>
    <li><strong>Томило Вячеслав Анатольевич − </strong>д.т.н.</li>
    <li><strong>Поко Ольга Александровна − </strong>секретарь, к.т.н.</li>
    <li><strong>Покровский Артур Игоревич − </strong>к.т.н.</li>
    <li><strong>Смягликов Игорь Петрович</strong><strong>− </strong>к.т.н.</li>
    <li><strong>Хина Борис Борисович − </strong>д.ф.-м.н.</li>
    <li><strong>Чапланов Аркадий Михайлович − </strong>д.ф-м.н.</li>
    <li><strong>Чекан Николай Михайлович− </strong>к. ф-м.н.</li>
    <li><strong>Щукин Валерий Яковлевич − </strong>к.т.н.</li>
    <li><strong>Яцына Юрий Францевич − </strong>к.т.н.</li>
</ul>
<br>
<h3>Структура института</h3>
<ul>
    <li><em><strong>Научно-исследовательский центр индукционных технологий и проблем термической обработки.</strong></em> Начальник центра − Гордиенко Анатолий Илларионович</li>
    <li><em><strong>Научно-производственный центр&nbsp;«Беспилотные авиационные комплексы и технологии»</strong></em>. Начальник центра<strong> &nbsp;</strong>– Яцына Юрий Францевич</li>
    <li><strong><em>Научно-исследовательский центр деформационных и литейных технологий. </em></strong>Начальник центра – Томило Вячеслав Анатольевич</li>
    <li><em><strong>Отдел&nbsp;объемных&nbsp;гетерогенных систем. </strong></em>Заведующий отделом – Алифанов Александр Викторович</li>
    <li><em> <strong>Отдел пучковых и плазменных технологий.</strong> </em> Заведующий отделом − Белый Алексей Владимирович</li>
    <li><em><strong>Научно-исследовательский центр</strong>&nbsp;<strong>электронно-лучевых технологий и физики плазмы.</strong></em><strong>&nbsp;</strong>&nbsp;Начальник центра – Поболь Игорь Леонидович</li>
    <li><strong><em>Лаборатория прикладной механики.</em></strong> Заведующий лабораторией − Красневский Светослав Михайлович</li>
    <li><strong><em>Лаборатория&nbsp; вакуумно-плазменных покрытий.&nbsp;</em></strong> Заведующий лабораторией<strong> −</strong>Латушкина Светлана Дмитриевна</li>
    <li><em><strong>Лаборатория физики тонких плёнок и равновесных систем.</strong>&nbsp;</em> Заведующий лабораторией<strong> − </strong>Маркевич Мария Ивановна</li>
    <li><strong><em>Сектор технологии и оборудования магнитоимпульсной обработки материалов.</em> </strong>Заведующий сектором<strong> − </strong>Кривонос Юрий Иванович</li>
    <li><strong> <em>Сектор металлографического и рентгеноструктурного анализа.</em></strong> Заведующий сектором<strong> − </strong>Анисович Анна Геннадиевна</li>
    <li><em><strong>НПЦ «ТЕХНОМАГ. </strong></em>Начальник центра<em> – Дик Виктор Николаевич</em></li>
    <li><em><strong>Научно-технический отдел маркетинга и сопровождения государственных программ.</strong> </em>Заведующий отделом<em> – Замыслов Александр Сергеевич</em></li>
    <li><strong><em>Опытное производство.</em> </strong>Заведующий опытным производством<strong>&nbsp;− </strong>Пряженик&nbsp; Владимир Андреевич</li>
</ul>


