<br><br><br><br>
<div class="container">
    <div class="sovet">
        <h2 class="title text-center "><?=$ph->lang->Label_Sovet_Nayki ?></h2>
        <br>
        <h5 style="text-indent: 1.5em;">В соответствии с приказом ВАК № 246 от 12.11.2014 г. при ФТИ НАН Беларуси действует Совет по защите
        диссертаций Д 01.18.01., который имеет право принимать к защите докторские диссертации по следующим специальностям:</h5>
        <table class="table">
            <tbody>
            <tr>
                <td style="border: 1px solid">05.02.07</td>
                <td style="border: 1px solid">технология и оборудование механической и физико-технической обработки;</td>
            </tr>
             <tr>
                <td style="border: 1px solid">05.16.05</td>
                <td style="border: 1px solid">обработка металлов давлением</td>
            </tr>
            <tr>
                <td style="border: 1px solid">05.16.09</td>
                <td style="border: 1px solid">материаловедение (машиностроение)</td>
            </tr>
            </tbody>
        </table>


        <h2 class="title text-center ">Состав Совета Д 01.18.0</h2>
        <ul>
            <li>1. Клубович В.В. (05.02.07, 05.16.05, 05.16.09)</li>
            <li>2. Ласковнев А.П. (05.16.05, 05.16.09)</li>
            <li>3. Зеленин В.А. (05.16.09)</li>
            <li>4.Залесский В.Г. (05.02.07)</li>
            <li>5. Белый А.В. (05.02.07)</li>
            <li>6. Здор Г.Н. (05.02.07, 05.16.05)</li>
            <li>7. Гурский Л.И. (05.16.05, 05.16.09)</li>
            <li>8. Девойно О.Г. (05.02.07, 05.16.09)</li>
            <li>9. Ивашко В.С. (05.02.07, 05.16.05)</li>
            <li>10. Волочко А.Т. (05.16.05, 05.16.09)</li>
            <li>11. Качанов И.В. (05.16.05)</li>
            <li>12. Кузей А.М. (05.16.09)</li>
            <li>13. Томило В.А. (05.02.07, 05.16.05) </li>
        </ul>

        <h5 style="text-indent: 1.5em;">Работы, защищенные в Совете за последние годы:</h5>
        <h5 style="text-indent: 1.5em;"><strong>2014 год:</strong></h5>
        <h5 style="text-indent: 1.5em;">Овчинников В.И. «Технология получения многослойных материалов для защиты интегральных микросхем от
            высокоскоростных потоков микрочастиц», специальность 05.02.07 (кандидатская)</h5>
        <h5 style="text-indent: 1.5em;"><strong>2015 год:</strong></h5>
        <h5 style="text-indent: 1.5em;">Кожевникова Г.В. «Теоретические и технологические основы поперечно-клиновой прокатки заготовок из сталей с
            ограниченной пластичностью», специальность 05.02.07 (докторская);</h5>
        <h5 style="text-indent: 1.5em;">Лозиков И.А. «Получение хромовых и хромоциркониевых бронз электротехнического назначения с использованием
                механически сплавленных лигатур», специальность 05.02.07 (кандидатская)</h5>
        <h5 style="text-indent: 1.5em;">Шегидевич А.А. «Формообразование и формирование свойств точных поковок изделий шатуна на различных
            материалах лимитированной массы для дизельных двигателей», специальность 05.16.09 (кандидатская)</h5>
        <h5 style="text-indent: 1.5em;"><strong>2016 год:</strong></h5>
        <h5 style="text-indent: 1.5em;">Паршуто А.А. «Технология получения многофункциональных оксидных покрытий на деталях из
            алюминиевых сплавов», специальность 05.02.07 (кандидатская)</h5>
        <br>
    </div>
</div>