<?php $ph->include_css('about-us.css') ?>

<!-- about-us -->
<div id="about-us" class="about-us">
    <div class="container">
        <div class="about-info">
            <!--<h2>Коротко о ФТИ</h2> -->
            <!-- <br><br>-->
        </div>
        <div class="about-grids">
            <div class="col-md-6 about-left">
                <iframe class="embed-responsive-item" src="https://www.youtube.com/embed/Ax_aS2Aodoc"></iframe>
            </div>
            <div class="col-md-6 about-right">
                <h2>Физико-Технический институт НАН Беларуси</h2>
                <div class="border"></div>
                <p>Физико-технический институт был учрежден постановлением Совета Народных комиссаров БССР 13 мая 1931 г. За годы, прошедшие со дня основания, Физтех прошел путь от учреждения численностью с небольшую сегодняшнюю лабораторию до одного из самых крупных институтов Отделения физико-технических наук Национальной академии наук Беларуси.
                    <span class="para">Сегодня ФИЗТЕХ – это крупное научное учреждение, включающее в себя 4 научно-исследовательских и научно-производственных центра, 2 научных отдела, 5 отдельных лабораторий, опытное производство, и выполняющее работы, востребованные в различных отраслях экономики Беларуси, – машиностроении, микроэлектронике, службах МЧС, здравоохранении, строительной индустрии и прочих.</span></p>
                <!-- <div class="getstart"><a href="#">Подробнее</a></div> -->
            </div>
            <div class="clearfix"></div>
        </div>
    </div>
</div>