<?php $ph->include_css('about-us.css') ?>

<!-- about-us -->
<div id="about-us" class="about-us">
    <div class="container">
        <div class="about-grids">
            <div class="col-md-6 about-left">
                <?php $ph->image("news/gardienko.jpg" , ['class' => 'product-image']) ?>
            </div>
            <div class="col-md-6 about-right">
                <h2>АНАТОЛИЙ ИЛЛАРИОНОВИЧ ГОРДИЕНКО</h2>
                <div class="border"></div>
                <p>18 декабря 2016 года исполнилось 75 лет со дня рождения известного
                    ученого в области материаловедения и технологии материалов, академика
                    Национальной академии наук Беларуси, доктора технических наук,
                    профессора, лауреата Государственной премии БССР в области науки и
                    техники Анатолия Илларионовича Гордиенко.
                    <br>
                    Более 50 лет его судьба и научная деятельность связаны с Физико-
                    техническим институтом. Именно здесь он сформировался как ученый,
                    нашел научное направление, ставшее делом всей жизни.
                    <br>
                    С 2012 по 2014 гг. Анатолий Илларионович возглавлял Физтех, и
                    вложил немало сил в сохранение и развитие основных научных направлений
                    института. В последние годы директорства им внесен большой вклад в
                    разработку инновационных технологий и создание внедренческих структур:
                    в 2011-2015 гг.<br> под его руководством и активном участии организованы
                    новые производства – беспилотных летательных аппаратов, оборудования
                    ионно-плазменной химико-термической обработки, индукционных установок
                    для нагрева металла под пластическую деформацию и термообработку.
                    <a href="/garfienko">Подробнее</a>
                </p>
                <!-- <div class="getstart"><a href="#">Подробнее</a></div> -->
            </div>
            <div class="clearfix"></div>
        </div>
    </div>
</div>